<?php
return [

    'lang' => [
        'K'=>'KOR',
        'F'=>'ENG'
    ],

    'useHow' => [
        'W' => 'WEB',
        'A' => 'APP'
    ],

    'usePosition' => [
        'T' => '상단메뉴',
        'B' => '하단메뉴'
    ],

    'peristalsis' => [
        'A' => '외부 세션프로그램 연동',
        'B' => '아젠다 페이지에서 세션연동 표시'
    ],

    'privacy' => [
        'A' => '성명',
        'B' => '소속',
        'C' => '이메일',
        'D' => '면허번호',
        'E' => '휴대폰',
        'G' => 'Feedback 활용',
        'H' => '정보수집여부 표기'
    ],
    
]
?>